
/* Class = "NSMenuItem"; title = "Check now"; ObjectID = "537"; */
"537.title" = "Check now";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "538"; */
"538.title" = "Quit";

/* Class = "NSMenuItem"; title = "Startup at login"; ObjectID = "546"; */
"546.title" = "Startup at login";
